/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "取消";

/* NSButtonCell (Download files missing on the local host) : <title:Download files missing on the local host> (oid:82) */
"Download files missing on the local host" = "下載本機缺少的檔案";

/* NSTextField (Local File:) : <title:Local File:> (oid:66) */
"Local File:" = "本機檔案：";

/* NSButtonCell (Mirror files) : <title:Mirror files> (oid:81) */
"Mirror files" = "尊映檔案";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "同步";

/* NSTextField (URL:) : <title:URL:> (oid:65) */
"URL:" = "URL：";

/* NSButtonCell (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:83) */
"Upload files missing on the remote host" = "上傳遠端主機缺少的檔案";

